fisherman/cprintf
fisherman/debug
fisherman/g2
fisherman/getopts
fisherman/git_util
oh-my-fish/plugin-grc
oh-my-fish/plugin-node-binpath
fisherman/z
